<?php
include "header.php";
?>
    <main>
        <section class="about"> <!--секция о компании-->
            <div class="container">
                <div class="about_text">
                    <h2>
                        О нас.
                    </h2>
                    <p>Mr. duck с 2010 года доставляет во все регионы России товары интернет-магазинов и других компаний
                        дистанционной торговли. В 2011 году было запущено международное направление: уже тогда компания
                        стала не только оказывать транспортные услуги, но и заниматься таможенным оформлением. <br> <br>

                        С 2014 года в отделениях Mr. duck можно отправлять посылки во все регионы России. Мы активно
                        расширяем географию работы: летом 2020 года запущена доставка в СНГ, а в начале 2021 года —
                        сервис для экспорта товаров в западные страны. <br> <br>

                        Много лет компания занимается разработкой IT-продуктов для e-commerce и логистики: тысячи
                        онлайн-ритейлеров используют программный продукт «BWS.Интернет-магазинам». Сейчас Mr. duck — это
                        не только удобная доставка по всему миру для бизнеса и физических лиц, но и современная
                        IT-компания.</p>
                </div>
            </div>
        </section>

        <section class="facts">
            <div class="container">
                <div class="facts_elements">
                    <div class="fact_element">
                        <div class="facts">
                            <h4>> 400</h4>
                            <span>городов</span>
                            <p> России для логистики
                                Ваших продаж.</p>
                        </div>
                        <div class="facts">
                            <h4>15</h4>
                            <span>минут</span>
                            <p>на обработку Ваших заказов.</p>
                        </div>
                        <div class="facts">
                            <h4>96%</h4>
                            <span>получателей</span>
                            <p> довольны работой наших курьеров.</p>
                        </div>
                        <div class="facts">
                            <h4>24/7</h4>
                            <span>чат-поддержка</span>
                            <p>круглосуточно и быстро решаем любые Ваши вопросы.</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>
        <section class="about">
            <div class="container">
                <div class="about_text">
                    <h2>
                        Наш опыт.
                    </h2>
                    <p>Mr. duck является структурным подразделением группы компаний «Урал-Пресс», которая работает в
                        России с 1992 года в сфере логистики периодических печатных изданий, выполняя полный цикл услуг
                        по подписке и доставке прессы для юридических лиц, и имеет большой опыт в доставке «последней
                        мили». Служба доставки Mr. duck в полной мере использует опыт ГК «Урал-Пресс» в логистике и
                        сервисе. <br> <br>

                        Выделенная в отдельное подразделение IT-команда обеспечивает развитие и эксплуатацию
                        информационных систем — от бизнес-гипотезы и установки дистрибутива в промышленную среду, до
                        обеспечения SLA-поддержки продукта. Многолетний опыт работы IT-команды Mr. duck позволяет
                        гарантировать конкурентный сервис партнерам и клиентам компании.
                    </p>
                </div>
            </div>
        </section>
    </main>
    <?php
        include "footer.php";
    ?>
       <?php
        include "auth.php";
    ?>
</body>
</html>